@extends('layout')
@section('main')

<div class="container ">
    <div class="row m-3">
        <div class="col-md-6 ">
            <div class="block">
                <p>Вы можете найти нас по адресу: Москва, ул Горбунова, 12 корп 2</p>
                <p>Телефон отдела продаж: 8-800-301-99-19 (многоканальный)</p>
                <p>Телефон отдела оптовых продаж: 8 (903) 733-04-44</p>
                <h3>График работы офиса и склада:</h3>
                <ul>
                    <li>Понедельник    с 9:00 до 21:00</li>
                    <li>Вторник    с 9:00 до 21:00</li>
                    <li>Среда    с 9:00 до 21:00</li>
                    <li>Четверг    с 9:00 до 21:00</li>
                    <li>Пятница    с 9:00 до 21:00</li>
                    <li>Суббота    с 10:00 до 20:00</li>
                    <li>Воскресенье    с 10:00 до 20:00</li>
                </ul>
            </div>
        </div>
        <div class="col-md-6 ">
            <div class="block">
                <p>Наш склад в Москве М: Молодежная</p>
                <p>Адрес: Москва, ул Горбунова, 12, корп 2, территория "МИРУС АВТО"</p>
                <h3>Контакты:</h3>
                <p>телефон офис: 8 800 301 90 19 (бесплатно), 8-495-090 99 30</p>
                <p>телефон опт. отдел: +7(903)733-04-44</p>
                <p>телефон: +7(901) 347-78-17</p>
                <p>пн-пт 09:00-20:00</p>
            </div>
        </div>
    </div>
</div>

@endsection