@extends('layout')
@section('main')
<div class="container">
    <div class="row m-3">
        <div class="col-md-6">
            <div class="block">
                <h2>Наша компания осуществляет доставку товара по Москве и всем регионам России:</h2>
                <ul>
                    <li>Оперативная доставка до вашего склада в любую точку России.</li>
                    <li>Самовывоз из нашего пункта выдачи (Москва ул. Горбунова) – бесплатно!</li>
                    <li>Круглосуточная экспресс доставка по Москве и Московской области.</li>
                    <li>Осуществляем доставку на Маркетплейсы МО и Московская область оперативно и надежно.</li>
                </ul>
                <h2>Сроки доставки:</h2>
                <ul>
                    <li>Мелкий опт доставка день в день.</li>
                    <li>Самовывоз – день в день.</li>
                    <li>Крупный опт доставка на следующий день.</li>
                </ul>
            </div>
        </div>
        <div class="col-md-6">
            <div class="block">
                <h2>Наш склад в Москве</h2>
                <p>М: Молодежная</p>
                <p>Адрес:</p>
                <p>Москва, ул Горбунова, 12, корп 2, территория "МИРУС АВТО"</p>
                <h2>Контакты:</h2>
                <p>телефон офис: 8 800 301 90 19 (бесплатно), 8-495-090 99 30</p>
                <p>телефон опт. отдел: +7(903)733-04-44</p>
                <p>телефон: +7(901) 347-78-17</p>
                <p>пн-пт 09:00-20:00</p>
            </div>
        </div>
    </div>
</div>
@endsection